<?php
// +----------------------------------------------------------------------
// | 支付参数设置
// +----------------------------------------------------------------------

return [
    //商户号
    'mch_id'                =>  '1605709892',
    //AppID
    'app_id'                =>  'wx73229bb5e20d94ea',
    //商户key
    'key'                   =>  '1c63129ae9db9c60c3e8aa94d3e00495',
    //app_secret
    'app_secret'            =>  '1be88e8da232475cc27373db051925e5',
    //证书路径
    'sslCertPath'           =>  '',
    //证书路径
    'sslKeyPath'            =>  ''
];